/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"Preferências do Mail para 10.6.";

"AccountToMerge.pfm_title" =			"Info da conta";
"AccountToMerge.pfm_description" =			"Informação da conta a combinar.";

"AccountType.pfm_title" =			"Tipo da conta de recepção";
"AccountType.pfm_description" =			"Tipo de conta de servidor de recepção de correio.";
"EmailAddresses.pfm_title" =			"Lista de endereços";
"EmailAddresses.pfm_description" =			"Endereços de e-mail do utilizador.";
"EmailAddress.pfm_title" =			"Endereço de e-mail";
"EmailAddress.pfm_description" =			"Um endereço de e-mail. Utilizar “%@” para especificar o nome abreviado do utilizador actual. Por exemplo, “%@@apple.com”.";
"Hostname.pfm_title" =			"Servidor de recepção de correio";
"Hostname.pfm_description" =			"Nome do servidor de recepção de correio. Por exemplo, “mail.mac.com”.";
"Username.pfm_title" =			"Nome da conta de recepção";
"Username.pfm_description" =			"Nome de utilizador para o servidor de recepção de correio. Usar “%@” para especificar o actual nome abreviado do utilizador.";

"AuthenticationScheme.pfm_title" =			"Esquema de autenticação de recepção";
"AuthenticationScheme.pfm_description" =			"Esquema de autenticação do servidor de recepção de correio.";
"FullUserName.pfm_title" =			"Nome completo";
"FullUserName.pfm_description" =			"Nome completo do utilizador. Utilizar “%@” para especificar o nome do utilizador actual por extenso.";
"SMTPHostname.pfm_title" =			"Servidor SMTP";
"SMTPHostname.pfm_description" =			"Nome do servidor SMTP. Por exemplo, “smtp.apple.com”.";

"SMTPUsername.pfm_title" =			"Utilizador do servidor SMTP";
"SMTPUsername.pfm_description" =			"Nome de utilizador do servidor SMTP.";
"SSLEnabled.pfm_title" =			"SSL activado";
"SSLEnabled.pfm_description" =			"True se SSL estiver activado.";
"DeliverySSLEnabled.pfm_title" =			"Entrega SSL activada";
"DeliverySSLEnabled.pfm_description" =			"True se entrega SSL estiver activada.";
"DeliveryAuthenticationScheme.pfm_title" =			"Esquema de autenticação de entrega";
"DeliveryAuthenticationScheme.pfm_description" =			"Esquema de autenticação para o servidor de envio de correio. Defina uma cadeia vazia para usar uma palavra‑passe.";
